Repository: RiccardoUva/AmpFin-Modded
Catalog: Multiplatform/Utility/Intents/*.lproj/Intents.strings
Languages: de

# 1uT6VF
source: Media Search
de: Suchanfrage

# ErAaNp
source: Repeat Mode
de: Wiederholungsmodus

# G3J6fP
source: Play Media
de: Spiele Medien

# H25xHi
source: Resume ${mediaContainer}
de: Setzte ${mediaContainer} fort

# KcCcQu
source: Play ${mediaItems}
de: Spiele ${mediaItems}

# LdrEPN
source: A request to play media.
de: Eine Anfrage Medien zu spielen

# MbU5ep
source: Shuffle ${mediaItems}
de: Zufällige Wiedergabe von ${mediaItems}

# No0K9w
source: resume
de: fortsetzten

# Pk1Fkx
source: don't resume
de: nicht fortsetzten

# QqdHiR
source: shuffled
de: zufällig

# RvX3Zd
source: Playback Speed
de: Geschwindigkeit

# WEjMGd
source: Play ${mediaContainer}
de: Spiele ${mediaContainer}

# WktFNa
source: Shuffled
de: Zufällig

# YYfsKp
source: Play ${mediaContainer}
de: Spiele ${mediaContainer}

# cV2HLF
source: Queue Location
de: Wiedergabeposition

# cfJexL
source: Items
de: Lieder

# f3d3kn
source: Play
de: Spiele

# mCAocc
source: not shuffled
de: Nicht zufällig

# mIvv3D
source: Resume ${mediaItems}
de: Setzte ${mediaItems} fort

# nAv25k
source: Shuffle ${mediaContainer}
de: Zufällige Wiedergabe von ${mediaContainer}

# nNozW1
source: Shuffle ${mediaContainer}
de: Zufällige Wiedergabe von ${mediaContainer}

# o6CuZu
source: Resume ${mediaContainer}
de: Setzte ${mediaContainer} fort

# rvNMpm
source: Resume
de: Fortsetzten

# sLPQxZ
source: Resume ${mediaContainer}
de: Setzte ${mediaContainer} fort
